{
  "box1": {
    "text": [
      "Why did you break into my room?",
      "Good thing that I leave all important things inside my boxes that only I know how to open."
    ]
  },

  "bolt": {
    "text": ["Scrreeeeech", "Bolt unscrewed"]
  },
  "hologram": {
    "text": ["The key resides with scioly.org"]
  },
  "boxhint": {
    "text": [
      "You have one more piece to collect.",
      "Take the tool in your hand and break the vase. There is more than meets the eye here."
    ]
  },
  "can": "An empty watering can",
  "statueYellow": "It’s a statue with a yellow stripe on it.",
  "statueRed": "It’s a statue with a red stripe on it.",
  "statueBlue": "It’s a statue with a blue stripe on it.",
  "plant": "Who’s good at Botany?",
  "trash": "There's nothing in the trash",
  "painting": "A detailed painting.",
  "libraryNote": "I have been really interested in going here to grab some spices. Make sure to pick up a book for traveling purposes",
  "leaveMain": "I should try to open the lockers first",
  "spyroom": "The door is locked. It can only be opened from the inside.",
  "electricalBox": "The electrical box is securely locked. You’ll need to find a way to open it.",
  "motorcycle": "Could Mousetrap Bike be the next vehicle event?",
  "sewerDenied": "This vent seems to lead somewhere. The vent cover seems stuck.",
  "portalDenied": "You do not seem to have the required pieces to get access the memories at the Memory Storage Unit",
  "computerLibrary": "It seems that you can read some devices by inserting it into the slot.",
  "matches": "Remember, flammable objects are not permitted in Mission Possible.",
  "car": "Seems like the builder is quite fond of Gravity Vehicle.",
  "wrench": "Used to screw and unscrew things.",
  "usb": "Don’t you know better than to stick random USBs into computers?",
  "soup": "Is this the can used as obstacles in Battery Buggy?",
  "pearl": "Do we have any experts on Optics?",
  "knife": "An ornate butterfly knife.",
  "paperclip": "Good for prying things",
  "brokenVase": "Oh it seems you have broken my prize possession. However, there might be more than what meets the eyes.",
  "computerSpy": "The screen is just a background. It seems like we can insert something here to gain more information."
}
